{
  "Zleceniodawca": "KRAFTTRANS Taurus sp. z o.o.",
  "Adres zlec": "Radzymińska str. 326, Office 218, Ząbki, Poland, 05-091",
  "Nip zlc": "5213880950",
  "Przewoźnik": "Vectura Transport Spółka Z Ograniczoną Odpowiedzialnością",
  "adres przewoźnika": "",
  "nip przewoźnik": "5361927175",
  "Nr Zlecenia": "3884",
  "Załadunek": "(1) ArcelorMittal POL-01-949, Warsaw, Kasprowicza 132, Poland",
  "od (z)": "(1) 28.04.2025 11:00",
  "Ref zał": "(1) 0000173665/8100375870",
  "Rozładunek": "(1) Hammerwerk Fridingen GmbH, DEU-78567, Fridingen an der Donau, Hammerwerk Fridingen GmbH Dr. Werner Esser str. 1 DE-78567 Fridingen / Donau, Germany",
  "Od (r)": "(1) 30.04.2025 08:00-13:00",
  "ref rozł": "(1) brak",
  "waag": "",
  "opakowanie": "",
  "Towar": "",
  "Temperatura": "",
  "Uwagi": "[\"The Carrier has to provide the Customer with a copy of the CMR signed and sealed by the consignee within 3 working days after the unloading\",\"The Transport Order number must be indicated on the invoice. Invoices without Transport Order numbers will not be accepted for payment\",\"In case the Transport Order is canceled after the on-time arrival of the Carrier for loading, the Carrier has the right to charge the Customer the penalty of 150 EUR\",\"In case of delayed arrival of the vehicle for loading, the Carrier is liable for a penalty of EUR 150 for each commenced day of delay\",\"The Carrier must control the loading/unloading process, check the compliance of the goods quantity with the shipping documents, check the external condition of the goods and their packaging\",\"For delay in cargo delivery, the Carrier shall be liable for penalties under the terms of CMR Convention\",\"If damage or shortage of the cargo is detected, the Carrier must immediately inform the Customer and follow the Customer's instructions\",\"Time for loading/unloading shall not exceed 24 hours (48 hours in CIS countries)\",\"The Carrier is entitled to receive an additional fee of EUR 100 for each full day of the demurrage\",\"The Carrier must inform the Customer about the arrival at the place of loading and the planned arrival at the place of unloading\",\"The use of the Subcarrier by the Carrier without the approval from the Customer is prohibited. Penalty - EUR 250\"]",
  "Fracht": "1650",
  "Waluta": "EUR"
}