{
  "Zleceniodawca": "NEW WAVE INTERNATIONAL CARGO sp. z o.o. sp. k.",
  "Adres zlec": "Niepodległości 18, 02-653 Warszawa",
  "Nip zlc": "PL5213669600",
  "Przewoźnik": "MR SKŁADANEK sp. z o.o.",
  "adres przewoźnika": "ul. gen. Józefa Sowińskiego 12/36, 05-120 Legionowo",
  "nip przewoźnik": "5361948711",
  "Nr Zlecenia": "2023/126/13699",
  "Załadunek": "(1) Meierei BamEtedt eG, Werk Neumunster Isarstrasse 20 Neumunster 24539 NIemcy",
  "od (z)": "(1) 08.12.2023 08:00- 15:00",
  "Ref zał": "(1) 558053",
  "Rozładunek": "(1) TMT sp. z o.o. Wojska Polskiego 161 18-402Łomża",
  "Od (r)": "(1) 12.12.2023 08:00 - 16:00",
  "ref rozł": "(1) 558053",
  "waag": "22 T",
  "opakowanie": "",
  "Towar": "ser",
  "Temperatura": "+2/4 °C",
  "Uwagi": "[\"Przewoźnik jest zobowiązany do pisemnego potwierdzenia przyjęcia zlecenia do realizacji wraz z podaniem numeru rejestracyjnego samochodu, imienia i nazwiska kierowcy oraz dokumentu w terminie 30 minut\",\"Czas wolny od opłat postojowych: 24h wolne od przestoju dla rozładunku i odprawy celnej w UE, 48h wolne od przestoju dla rozładunku i odprawy celnej poza UE\",\"Przestoje muszą być udokumentowane na karcie postojowej lub na liście przewozowym w polu 'zastrzeżenia przewoźnika' i potwierdzone przez nadawcę lub odbiorcę przesyłki\",\"O zaistnieniu przestoju należy natychmiast poinformować spedytora nadzorującego zlecenie usługi transportowej\",\"W przypadku anulowania lub braku realizacji zlecenia przewoźnik zapłaci karę umowną w wysokości wartości frachtu oraz szkody poniesionej przez klienta\",\"W przypadku spóźnienia na załadunek lub rozładunek lub naruszenia przez przewoźnika zlecenia w jakikolwiek inny sposób, przewoźnik zapłaci na rzecz NWIC Sp. z o.o. Sp.k. kary umowne wynoszące: 50 PLN za każdą rozpoczętą godzinę (od godziny 8) w przypadku transportu krajowego lub 50 EUR za każdą godzinę w przypadku transportu międzynarodowego\",\"Zleceniobiorca oświadcza, że posiada wszelkie niezbędne koncesje, licencje, zezwolenia na wykonywanie transportu krajowego lub międzynarodowego oraz wszelkie inne dokumenty niezbędne do wykonania zlecenia prawidłowo w całości\"]",
  "Fracht": "950",
  "Waluta": "EUR"
}