{
  "Zleceniodawca": "HELLMANN WORLDWIDE LOGISTICS POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
  "Adres zlec": "Sokołowska 10, Raszyn 05-090",
  "Nip zlc": "PL1230005823",
  "Przewoźnik": "MR SKŁADANEK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
  "adres przewoźnika": "GEN. JÓZEFA SOWIŃSKIEGO 12 M. 36, 05-120 LEGIONOWO",
  "nip przewoźnik": "",
  "Nr Zlecenia": "2869683",
  "Załadunek": "(1) AMICA S.A., 64-511 WRONKI, MICKIEWICZA 52, POLSKA",
  "od (z)": "2023-10-02 19:00",
  "Ref zał": "(1) 2021742615",
  "Rozładunek": "(1) EURO-NEŤ SP.Z.O.O., 05-806 KOMORÓW, UL.WACŁAWA 4 SOKOŁÓW, POLSKA",
  "Od (r)": "2023-10-03 17:00",
  "ref rozł": "(1) brak",
  "waag": "7555.00 kg",
  "opakowanie": "",
  "Towar": "towar wg załączonych dokumentów WZ, 128 mAGD, 7555.00 kg, 47.35 m3",
  "Temperatura": "",
  "Uwagi": "[\"Przestrzeń ładunkowa naczepy powinna wytrzymać nacisk wózka z towarem do 6 ton. Ściany naczepy powinny posiadać pełne odeskowanie, a minimalna wysokość naczepy wewnątrz to 2 metry\",\"Przewożenie jakichkolwiek innych towarów (w tym pustych palet) wraz z opisanym w niniejszym zleceniu wymaga pisemnej zgody HWL\",\"Przewoźnik zobowiązany jest do odnotowania w liście przewozowym wszelkich zastrzeżeń dotyczących stanu i ilości przesyłki przy załadunku/rozładunku oraz do sporządzenia protokołu szkody w przypadku ubytku lub uszkodzenia przesyłki\",\"Za nieterminowe podstawienie lub nieterminowe dostarczenie towaru HWL obciąży przewoźnika karą w wysokości wynagrodzenia netto wynikającego z niniejszego zlecenia\",\"W przypadku przewożenia towarów wrażliwych na działanie niskich temperatur (np. w razie spadku poniżej 0°C), przesyłka musi być rozładowana w tym samym dniu lub w pomieszczeniu z dodatnią temperaturą\",\"Przewoźnik zobowiązany jest do zwrotu potwierdzonych dokumentów przewozowych i towarzyszących przesyłce w terminie do 14 dni od zakończenia przewozu\",\"Strony uzgadniają, że płatność za niniejsze zlecenie nastąpi przelewem na konto przewoźnika w terminie 45 dni od daty dostarczenia prawidłowo wystawionej faktury VAT wraz z potwierdzonymi dokumentami dostawy\",\"Na fakturze należy podać numer niniejszego zlecenia. Płatności są dokonywane tylko na rachunki bankowe znajdujące się na 'białej liście' Ministra Finansów\",\"W przypadku niedotrzymania warunków przetwarzania danych osobowych, HWL zastrzega sobie prawo wstrzymania płatności i obciążenia przewoźnika karą w wysokości 100.000 PLN\"]",
  "Fracht": "1500.00",
  "Waluta": "PLN"
}
